"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 20000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 59881, \"word_counts\": \"{\\\"grafana\\\": 12, \\\"weird\\\": 170, \\\"never\\\": 1069, \\\"use\\\": 954, \\\"act\\\": 339, \\\"like\\\": 5553, \\\"would\\\": 1598, \\\"expect\\\": 151, \\\"fuck\\\": 3874, \\\"dare\\\": 57, \\\"faggot\\\": 571, \\\"hoe\\\": 4351, \\\"look\\\": 1823, \\\"good\\\": 1458, \\\"shrek\\\": 3, \\\"bitch\\\": 11815, \\\"yup\\\": 90, \\\"still\\\": 1106, \\\"hot\\\": 277, \\\"blond\\\": 160, \\\"laugh\\\": 213, \\\"ex\\\": 114, \\\"tryna\\\": 179, \\\"stunt\\\": 14, \\\"forgot\\\": 87, \\\"went\\\": 215, \\\"know\\\": 2164, \\\"got\\\": 1860, \\\"amp\\\": 2175, \\\"say\\\": 1795, \\\"get\\\": 3768, \\\"da\\\": 364, \\\"dick\\\": 517, \\\"dickmat\\\": 1, \\\"wow\\\": 305, \\\"realiz\\\": 176, \\\"much\\\": 778, \\\"life\\\": 630, \\\"must\\\": 416, \\\"suck\\\": 477, \\\"somebodi\\\": 100, \\\"actual\\\": 467, \\\"name\\\": 545, \\\"vivian\\\": 3, \\\"jame\\\": 31, \\\"retard\\\": 502, \\\"prophet\\\": 184, \\\"moham\\\": 284, \\\"own\\\": 47, \\\"black\\\": 450, \\\"slave\\\": 141, \\\"call\\\": 1393, \\\"raisin\\\": 3, \\\"head\\\": 433, \\\"go\\\": 2814, \\\"sit\\\": 192, \\\"tell\\\": 876, \\\"lie\\\": 521, \\\"muslim\\\": 994, \\\"taquiyya\\\": 21, \\\"discuss\\\": 73, \\\"block\\\": 325, \\\"part\\\": 205, \\\"russia\\\": 54, \\\"ussr\\\": 5, \\\"languag\\\": 55, \\\"speak\\\": 225, \\\"ukrainian\\\": 29, \\\"russian\\\": 96, \\\"defens\\\": 58, \\\"minist\\\": 11, \\\"command\\\": 38, \\\"ground\\\": 72, \\\"forc\\\": 203, \\\"arriv\\\": 20, \\\"al\\\": 129, \\\"larg\\\": 47, \\\"secur\\\": 55, \\\"prepar\\\": 30, \\\"retak\\\": 5, \\\"happen\\\": 370, \\\"dirti\\\": 98, \\\"dude\\\": 409, \\\"met\\\": 98, \\\"bowl\\\": 39, \\\"alley\\\": 4, \\\"gotten\\\": 28, \\\"car\\\": 239, \\\"troop\\\": 21, \\\"liber\\\": 146, \\\"worker\\\": 27, \\\"sputnik\\\": 2, \\\"intern\\\": 49, \\\"peopl\\\": 1932, \\\"juri\\\": 11, \\\"select\\\": 12, \\\"aint\\\": 283, \\\"bout\\\": 363, \\\"murder\\\": 419, \\\"game\\\": 617, \\\"pussi\\\": 2301, \\\"nigga\\\": 2134, \\\"shut\\\": 384, \\\"lol\\\": 1606, \\\"naa\\\": 6, \\\"serio\\\": 1, \\\"wassuo\\\": 1, \\\"regardless\\\": 49, \\\"need\\\": 1428, \\\"see\\\": 1429, \\\"crud\\\": 6, \\\"link\\\": 97, \\\"pick\\\": 181, \\\"target\\\": 151, \\\"gain\\\": 34, \\\"support\\\": 326, \\\"old\\\": 513, \\\"news\\\": 193, \\\"st\\\": 118, \\\"fall\\\": 113, \\\"finna\\\": 61, \\\"kill\\\": 752, \\\"rt\\\": 1333, \\\"someth\\\": 508, \\\"els\\\": 275, \\\"anoth\\\": 617, \\\"panti\\\": 24, \\\"love\\\": 1394, \\\"swear\\\": 181, \\\"lewi\\\": 5, \\\"trash\\\": 1242, \\\"lmao\\\": 433, \\\"yo\\\": 689, \\\"dm\\\": 76, \\\"feminist\\\": 220, \\\"cannib\\\": 2, \\\"great\\\": 366, \\\"chang\\\": 298, \\\"brewer\\\": 6, \\\"make\\\": 1966, \\\"sens\\\": 128, \\\"ling\\\": 12, \\\"krunkchip\\\": 1, \\\"word\\\": 393, \\\"appli\\\": 41, \\\"women\\\": 1528, \\\"littl\\\": 759, \\\"em\\\": 267, \\\"sweet\\\": 71, \\\"post\\\": 413, \\\"wed\\\": 25, \\\"photo\\\": 87, \\\"xa\\\": 2187, \\\"beauti\\\": 126, \\\"glad\\\": 138, \\\"wonder\\\": 227, \\\"day\\\": 906, \\\"find\\\": 468, \\\"claim\\\": 253, \\\"other\\\": 171, \\\"anyth\\\": 423, \\\"islam\\\": 1116, \\\"dat\\\": 327, \\\"bad\\\": 979, \\\"thing\\\": 1024, \\\"color\\\": 288, \\\"bring\\\": 266, \\\"fight\\\": 426, \\\"vite\\\": 2, \\\"victori\\\": 21, \\\"partay\\\": 1, \\\"anybodi\\\": 42, \\\"extend\\\": 27, \\\"share\\\": 116, \\\"sig\\\": 2, \\\"dna\\\": 9, \\\"random\\\": 60, \\\"stranger\\\": 24, \\\"wait\\\": 468, \\\"outrag\\\": 45, \\\"mani\\\": 646, \\\"mock\\\": 132, \\\"done\\\": 382, \\\"simul\\\": 2, \\\"check\\\": 172, \\\"team\\\": 547, \\\"round\\\": 394, \\\"hope\\\": 645, \\\"everyth\\\": 290, \\\"goe\\\": 179, \\\"well\\\": 840, \\\"girl\\\": 1572, \\\"haha\\\": 275, \\\"kinda\\\": 87, \\\"system\\\": 79, \\\"work\\\": 810, \\\"butt\\\": 77, \\\"desk\\\": 16, \\\"front\\\": 146, \\\"leg\\\": 100, \\\"around\\\": 429, \\\"neck\\\": 51, \\\"tri\\\": 1007, \\\"type\\\": 160, \\\"wag\\\": 7, \\\"tail\\\": 22, \\\"ju\\\": 107, \\\"meet\\\": 152, \\\"son\\\": 181, \\\"ya\\\": 576, \\\"mane\\\": 31, \\\"ass\\\": 1952, \\\"daesh\\\": 355, \\\"distrbut\\\": 2, \\\"stolen\\\": 29, \\\"u\\\": 1886, \\\"n\\\": 1752, \\\"humanitarian\\\": 14, \\\"aid\\\": 44, \\\"w\\\": 324, \\\"logo\\\": 16, \\\"roid\\\": 6, \\\"rage\\\": 50, \\\"deconstruct\\\": 213, \\\"tart\\\": 151, \\\"mean\\\": 696, \\\"put\\\": 595, \\\"plate\\\": 101, \\\"patch\\\": 12, \\\"your\\\": 54, \\\"that\\\": 223, \\\"gonna\\\": 432, \\\"date\\\": 143, \\\"rape\\\": 312, \\\"frat\\\": 5, \\\"tonight\\\": 423, \\\"fun\\\": 172, \\\"repress\\\": 7, \\\"memori\\\": 37, \\\"youtub\\\": 43, \\\"bear\\\": 46, \\\"vs\\\": 133, \\\"monkey\\\": 186, \\\"bike\\\": 17, \\\"race\\\": 148, \\\"bore\\\": 107, \\\"denna\\\": 6, \\\"gater\\\": 64, \\\"trigger\\\": 28, \\\"fals\\\": 60, \\\"posit\\\": 113, \\\"lose\\\": 199, \\\"valid\\\": 24, \\\"follow\\\": 478, \\\"base\\\": 139, \\\"malia\\\": 1, \\\"take\\\": 956, \\\"intellig\\\": 52, \\\"test\\\": 69, \\\"white\\\": 702, \\\"room\\\": 126, \\\"temp\\\": 6, \\\"rid\\\": 67, \\\"dog\\\": 265, \\\"reason\\\": 283, \\\"cannot\\\": 173, \\\"two\\\": 452, \\\"start\\\": 610, \\\"spell\\\": 82, \\\"right\\\": 1215, \\\"way\\\": 875, \\\"ochhhhh\\\": 1, \\\"mess\\\": 80, \\\"slept\\\": 31, \\\"inn\\\": 1, \\\"stupid\\\": 756, \\\"paid\\\": 107, \\\"price\\\": 55, \\\"next\\\": 473, \\\"week\\\": 274, \\\"sometim\\\": 152, \\\"man\\\": 1062, \\\"ugliest\\\": 10, \\\"talk\\\": 1303, \\\"come\\\": 978, \\\"annoy\\\": 176, \\\"sure\\\": 579, \\\"consid\\\": 103, \\\"harass\\\": 264, \\\"twitter\\\": 629, \\\"to\\\": 16, \\\"stop\\\": 873, \\\"wast\\\": 105, \\\"air\\\": 104, \\\"idiot\\\": 571, \\\"kiddin\\\": 2, \\\"fag\\\": 305, \\\"fishin\\\": 2, \\\"shit\\\": 2005, \\\"ever\\\": 716, \\\"sport\\\": 167, \\\"event\\\": 49, \\\"level\\\": 108, \\\"sexist\\\": 1198, \\\"lad\\\": 25, \\\"tend\\\": 38, \\\"scream\\\": 76, \\\"lmfao\\\": 108, \\\"door\\\": 94, \\\"alreadi\\\": 349, \\\"back\\\": 1160, \\\"ummmm\\\": 4, \\\"nah\\\": 165, \\\"caus\\\": 454, \\\"one\\\": 2248, \\\"oh\\\": 871, \\\"yay\\\": 73, \\\"sass\\\": 91, \\\"xc\\\": 208, \\\"v\\\": 61, \\\"etci\\\": 1, \\\"ho\\\": 275, \\\"pozn\\\": 1, \\\"xe\\\": 107, \\\"viem\\\": 1, \\\"ee\\\": 4, \\\"hr\\\": 42, \\\"len\\\": 7, \\\"vlastn\\\": 1, \\\"vrecka\\\": 1, \\\"best\\\": 439, \\\"salesman\\\": 4, \\\"could\\\": 580, \\\"sell\\\": 161, \\\"ice\\\": 95, \\\"eskimo\\\": 3, \\\"fuckin\\\": 313, \\\"somewher\\\": 37, \\\"babi\\\": 292, \\\"cook\\\": 841, \\\"chick\\\": 150, \\\"cu\\\": 33, \\\"eminem\\\": 3, \\\"said\\\": 722, \\\"law\\\": 170, \\\"land\\\": 109, \\\"huh\\\": 73, \\\"im\\\": 669, \\\"sinc\\\": 314, \\\"wana\\\": 14, \\\"quot\\\": 92, \\\"rais\\\": 80, \\\"hailey\\\": 1, \\\"didnt\\\": 63, \\\"sum\\\": 66, \\\"bush\\\": 46, \\\"guy\\\": 739, \\\"ban\\\": 90, \\\"folk\\\": 93, \\\"miami\\\": 32, \\\"want\\\": 1770, \\\"hiphop\\\": 7, \\\"sb\\\": 11, \\\"nthi\\\": 13, \\\"obama\\\": 283, \\\"fault\\\": 55, \\\"dumb\\\": 523, \\\"earth\\\": 80, \\\"f\\\": 175, \\\"couscou\\\": 23, \\\"first\\\": 482, \\\"time\\\": 1596, \\\"beat\\\": 291, \\\"method\\\": 17, \\\"doubl\\\": 94, \\\"liquid\\\": 5, \\\"titti\\\": 42, \\\"wreck\\\": 23, \\\"night\\\": 378, \\\"smackin\\\": 3, \\\"emma\\\": 25, \\\"total\\\": 186, \\\"dad\\\": 126, \\\"border\\\": 52, \\\"hopper\\\": 5, \\\"wod\\\": 8, \\\"wanna\\\": 398, \\\"oakland\\\": 10, \\\"amaz\\\": 148, \\\"often\\\": 61, \\\"men\\\": 650, \\\"interpret\\\": 23, \\\"anger\\\": 28, \\\"esp\\\": 4, \\\"sexism\\\": 128, \\\"evid\\\": 116, \\\"unreason\\\": 5, \\\"rather\\\": 191, \\\"th\\\": 160, \\\"crapper\\\": 2, \\\"person\\\": 483, \\\"last\\\": 519, \\\"season\\\": 181, \\\"astro\\\": 6, \\\"open\\\": 226, \\\"yanke\\\": 207, \\\"april\\\": 9, \\\"skateboard\\\": 4, \\\"wood\\\": 25, \\\"push\\\": 89, \\\"ball\\\": 195, \\\"la\\\": 87, \\\"fit\\\": 92, \\\"yea\\\": 107, \\\"illiter\\\": 17, \\\"skillet\\\": 2, \\\"ultim\\\": 17, \\\"maryjan\\\": 1, \\\"milit\\\": 30, \\\"que\\\": 22, \\\"bomb\\\": 120, \\\"azz\\\": 18, \\\"kat\\\": 1817, \\\"andr\\\": 1044, \\\"stuff\\\": 213, \\\"real\\\": 742, \\\"soon\\\": 185, \\\"ask\\\": 458, \\\"everi\\\": 676, \\\"gay\\\": 337, \\\"true\\\": 235, \\\"yoh\\\": 1, \\\"browni\\\": 134, \\\"fukd\\\": 2, \\\"high\\\": 230, \\\"omg\\\": 247, \\\"chloe\\\": 10, \\\"pull\\\": 214, \\\"hous\\\": 249, \\\"outsid\\\": 120, \\\"hella\\\": 53, \\\"cray\\\": 6, \\\"home\\\": 395, \\\"made\\\": 502, \\\"wife\\\": 171, \\\"rub\\\": 15, \\\"smartest\\\": 4, \\\"mouth\\\": 212, \\\"think\\\": 1885, \\\"competit\\\": 172, \\\"fecal\\\": 3, \\\"vomit\\\": 36, \\\"wear\\\": 274, \\\"bucket\\\": 18, \\\"hat\\\": 90, \\\"basic\\\": 211, \\\"minut\\\": 160, \\\"add\\\": 83, \\\"break\\\": 234, \\\"bloodi\\\": 92, \\\"cheeki\\\": 6, \\\"havnt\\\": 2, \\\"fought\\\": 48, \\\"ina\\\": 19, \\\"cant\\\": 188, \\\"long\\\": 331, \\\"politician\\\": 17, \\\"us\\\": 689, \\\"extremist\\\": 24, \\\"hand\\\": 272, \\\"model\\\": 130, \\\"career\\\": 37, \\\"alway\\\": 565, \\\"money\\\": 481, \\\"job\\\": 316, \\\"contribut\\\": 53, \\\"financi\\\": 27, \\\"highest\\\": 23, \\\"standard\\\": 66, \\\"recognis\\\": 4, \\\"digniti\\\": 15, \\\"complet\\\": 195, \\\"lost\\\": 189, \\\"shi\\\": 35, \\\"cute\\\": 162, \\\"washington\\\": 23, \\\"space\\\": 49, \\\"heard\\\": 160, \\\"mom\\\": 253, \\\"hungri\\\": 85, \\\"bye\\\": 110, \\\"felecia\\\": 1, \\\"uh\\\": 137, \\\"control\\\": 140, \\\"simpl\\\": 70, \\\"kinder\\\": 2, \\\"futur\\\": 81, \\\"western\\\": 65, \\\"leader\\\": 59, \\\"main\\\": 173, \\\"chalupa\\\": 2, \\\"worri\\\": 178, \\\"happi\\\": 382, \\\"gt\\\": 478, \\\"joani\\\": 2, \\\"chachi\\\": 2, \\\"fake\\\": 195, \\\"attent\\\": 120, \\\"embrac\\\": 15, \\\"buddhism\\\": 15, \\\"christian\\\": 280, \\\"hinduism\\\": 13, \\\"becom\\\": 166, \\\"terrorist\\\": 239, \\\"lead\\\": 73, \\\"terror\\\": 82, \\\"judg\\\": 180, \\\"appoint\\\": 9, \\\"doesnt\\\": 38, \\\"agenda\\\": 20, \\\"crook\\\": 16, \\\"asshol\\\": 185, \\\"fell\\\": 56, \\\"loos\\\": 72, \\\"legit\\\": 15, \\\"medic\\\": 30, \\\"problem\\\": 356, \\\"condemn\\\": 17, \\\"atroc\\\": 5, \\\"silenc\\\": 54, \\\"deafen\\\": 4, \\\"extinct\\\": 6, \\\"world\\\": 448, \\\"warcraft\\\": 6, \\\"relat\\\": 81, \\\"franc\\\": 23, \\\"ireland\\\": 8, \\\"paleo\\\": 53, \\\"pete\\\": 178, \\\"let\\\": 971, \\\"rumbl\\\": 6, \\\"doubt\\\": 79, \\\"realli\\\": 1339, \\\"lawsuit\\\": 6, \\\"question\\\": 181, \\\"resourc\\\": 26, \\\"alloc\\\": 2, \\\"benefit\\\": 26, \\\"bottom\\\": 74, \\\"elimin\\\": 171, \\\"slaveri\\\": 102, \\\"program\\\": 40, \\\"turn\\\": 392, \\\"nation\\\": 121, \\\"fabul\\\": 9, \\\"elvi\\\": 3, \\\"stole\\\": 55, \\\"show\\\": 762, \\\"cours\\\": 142, \\\"bride\\\": 5, \\\"gorgeou\\\": 28, \\\"thank\\\": 546, \\\"fwiw\\\": 6, \\\"usual\\\": 101, \\\"pretti\\\": 504, \\\"care\\\": 467, \\\"anyon\\\": 375, \\\"photoshop\\\": 28, \\\"bullshit\\\": 159, \\\"putin\\\": 152, \\\"propaganda\\\": 126, \\\"troll\\\": 247, \\\"wont\\\": 44, \\\"unless\\\": 144, \\\"whing\\\": 5, \\\"pineda\\\": 4, \\\"play\\\": 676, \\\"goodmorn\\\": 3, \\\"water\\\": 118, \\\"san\\\": 21, \\\"diego\\\": 5, \\\"imma\\\": 64, \\\"limit\\\": 63, \\\"associ\\\": 24, \\\"grade\\\": 46, \\\"year\\\": 812, \\\"gone\\\": 299, \\\"ppl\\\": 136, \\\"bs\\\": 70, \\\"frfr\\\": 10, \\\"yeah\\\": 570, \\\"purpos\\\": 49, \\\"known\\\": 58, \\\"jskop\\\": 1, \\\"account\\\": 187, \\\"awesom\\\": 151, \\\"taken\\\": 99, \\\"serious\\\": 262, \\\"everyon\\\": 360, \\\"aaaawwwwwww\\\": 2, \\\"miss\\\": 304, \\\"anni\\\": 281, \\\"smile\\\": 98, \\\"databas\\\": 9, \\\"live\\\": 547, \\\"fire\\\": 162, \\\"racist\\\": 239, \\\"hire\\\": 64, \\\"someon\\\": 664, \\\"qualifi\\\": 21, \\\"poc\\\": 7, \\\"knowledg\\\": 43, \\\"believ\\\": 424, \\\"jinn\\\": 4, \\\"ere\\\": 1, \\\"devil\\\": 53, \\\"jazeera\\\": 7, \\\"yezidi\\\": 27, \\\"kick\\\": 175, \\\"bulli\\\": 78, \\\"disgrac\\\": 56, \\\"behaviour\\\": 28, \\\"tweet\\\": 654, \\\"nigger\\\": 342, \\\"differ\\\": 301, \\\"quran\\\": 280, \\\"read\\\": 562, \\\"crap\\\": 160, \\\"cow\\\": 28, \\\"order\\\": 120, \\\"return\\\": 64, \\\"keep\\\": 590, \\\"mind\\\": 252, \\\"vampir\\\": 10, \\\"spineless\\\": 5, \\\"ooc\\\": 1, \\\"ladi\\\": 188, \\\"rememb\\\": 232, \\\"includ\\\": 91, \\\"friend\\\": 403, \\\"trifl\\\": 5, \\\"smh\\\": 222, \\\"robot\\\": 18, \\\"perfect\\\": 135, \\\"rebuild\\\": 16, \\\"tranni\\\": 57, \\\"drive\\\": 243, \\\"till\\\": 82, \\\"final\\\": 178, \\\"sound\\\": 348, \\\"rule\\\": 147, \\\"mention\\\": 209, \\\"protect\\\": 127, \\\"islamist\\\": 39, \\\"jihadist\\\": 15, \\\"abus\\\": 238, \\\"actin\\\": 33, \\\"brand\\\": 30, \\\"new\\\": 573, \\\"php\\\": 4, \\\"compar\\\": 73, \\\"secular\\\": 30, \\\"human\\\": 304, \\\"seem\\\": 280, \\\"far\\\": 222, \\\"left\\\": 297, \\\"wing\\\": 83, \\\"rag\\\": 13, \\\"progress\\\": 44, \\\"articl\\\": 154, \\\"thoma\\\": 10, \\\"nagi\\\": 2, \\\"endear\\\": 1, \\\"spook\\\": 17, \\\"cold\\\": 84, \\\"tyle\\\": 1, \\\"slap\\\": 125, \\\"sent\\\": 86, \\\"sister\\\": 86, \\\"pictur\\\": 226, \\\"mini\\\": 20, \\\"shroom\\\": 1, \\\"wish\\\": 273, \\\"poni\\\": 19, \\\"red\\\": 174, \\\"nail\\\": 47, \\\"school\\\": 310, \\\"seri\\\": 75, \\\"stadium\\\": 31, \\\"also\\\": 349, \\\"send\\\": 195, \\\"messag\\\": 70, \\\"servic\\\": 55, \\\"grown\\\": 41, \\\"wit\\\": 400, \\\"grandma\\\": 46, \\\"nigguh\\\": 101, \\\"nooooooo\\\": 5, \\\"sheri\\\": 94, \\\"emili\\\": 100, \\\"sudden\\\": 141, \\\"death\\\": 298, \\\"fighter\\\": 64, \\\"daughter\\\": 78, \\\"mt\\\": 28, \\\"enemi\\\": 33, \\\"hate\\\": 1123, \\\"http\\\": 288, \\\"exchang\\\": 9, \\\"press\\\": 95, \\\"nothin\\\": 50, \\\"instead\\\": 170, \\\"worryin\\\": 3, \\\"dont\\\": 471, \\\"munnaaaa\\\": 1, \\\"karma\\\": 131, \\\"face\\\": 564, \\\"realis\\\": 22, \\\"pathet\\\": 102, \\\"mutt\\\": 5, \\\"desper\\\": 45, \\\"seek\\\": 20, \\\"matter\\\": 171, \\\"jp\\\": 2, \\\"write\\\": 172, \\\"second\\\": 133, \\\"ruin\\\": 54, \\\"low\\\": 155, \\\"crippl\\\": 29, \\\"waco\\\": 2, \\\"ghetto\\\": 276, \\\"hahaha\\\": 98, \\\"til\\\": 44, \\\"nat\\\": 6, \\\"austin\\\": 19, \\\"tomorrow\\\": 119, \\\"countri\\\": 231, \\\"fish\\\": 53, \\\"die\\\": 356, \\\"doj\\\": 5, \\\"small\\\": 93, \\\"sampl\\\": 15, \\\"survey\\\": 7, \\\"cite\\\": 12, \\\"leav\\\": 297, \\\"plastic\\\": 15, \\\"tv\\\": 187, \\\"tho\\\": 299, \\\"wassup\\\": 25, \\\"gimmi\\\": 1, \\\"numba\\\": 2, \\\"natur\\\": 64, \\\"lmfaoo\\\": 17, \\\"dark\\\": 43, \\\"skin\\\": 89, \\\"sexi\\\": 77, \\\"fitzpatrick\\\": 1, \\\"bruh\\\": 152, \\\"subtweet\\\": 24, \\\"sick\\\": 200, \\\"solut\\\": 68, \\\"bought\\\": 71, \\\"lb\\\": 20, \\\"brisket\\\": 4, \\\"solv\\\": 25, \\\"meat\\\": 57, \\\"isi\\\": 614, \\\"realiti\\\": 99, \\\"gwb\\\": 3, \\\"food\\\": 388, \\\"stamp\\\": 16, \\\"fail\\\": 156, \\\"econom\\\": 16, \\\"polici\\\": 62, \\\"ew\\\": 20, \\\"queso\\\": 2, \\\"eat\\\": 617, \\\"merkozi\\\": 1, \\\"shoot\\\": 144, \\\"shorti\\\": 14, \\\"coon\\\": 87, \\\"retar\\\": 1, \\\"even\\\": 1097, \\\"funni\\\": 350, \\\"sleep\\\": 179, \\\"bird\\\": 620, \\\"gretchen\\\": 2, \\\"weiner\\\": 4, \\\"damn\\\": 486, \\\"nice\\\": 298, \\\"dickhead\\\": 17, \\\"gener\\\": 152, \\\"bunch\\\": 117, \\\"mindless\\\": 8, \\\"disciplin\\\": 12, \\\"cee\\\": 3, \\\"breakfast\\\": 202, \\\"boom\\\": 21, \\\"plz\\\": 43, \\\"momma\\\": 53, \\\"told\\\": 286, \\\"crazi\\\": 270, \\\"listen\\\": 205, \\\"win\\\": 368, \\\"shine\\\": 27, \\\"light\\\": 124, \\\"pinstrip\\\": 2, \\\"honor\\\": 45, \\\"derek\\\": 26, \\\"jeter\\\": 36, \\\"bite\\\": 39, \\\"et\\\": 8, \\\"dave\\\": 48, \\\"chappel\\\": 7, \\\"beast\\\": 15, \\\"rick\\\": 41, \\\"whoop\\\": 22, \\\"smaller\\\": 6, \\\"woman\\\": 475, \\\"respons\\\": 145, \\\"wp\\\": 4, \\\"absorb\\\": 11, \\\"point\\\": 434, \\\"sasquatch\\\": 2, \\\"better\\\": 799, \\\"elsewher\\\": 15, \\\"fck\\\": 28, \\\"ima\\\": 135, \\\"classi\\\": 26, \\\"dead\\\": 209, \\\"half\\\": 218, \\\"rough\\\": 18, \\\"pub\\\": 15, \\\"mole\\\": 24, \\\"tag\\\": 45, \\\"ill\\\": 107, \\\"fite\\\": 2, \\\"hey\\\": 332, \\\"jean\\\": 26, \\\"skirt\\\": 14, \\\"mayb\\\": 323, \\\"probabl\\\": 274, \\\"watch\\\": 765, \\\"uncl\\\": 60, \\\"tom\\\": 50, \\\"rasta\\\": 1, \\\"deserv\\\": 201, \\\"honey\\\": 18, \\\"slut\\\": 88, \\\"pre\\\": 35, \\\"schooler\\\": 6, \\\"finger\\\": 111, \\\"paint\\\": 46, \\\"either\\\": 219, \\\"yall\\\": 256, \\\"data\\\": 56, \\\"avoid\\\": 45, \\\"pdt\\\": 2, \\\"sunday\\\": 32, \\\"beef\\\": 43, \\\"grow\\\": 111, \\\"tf\\\": 113, \\\"prioriti\\\": 10, \\\"straight\\\": 175, \\\"handl\\\": 107, \\\"kurdish\\\": 52, \\\"boot\\\": 51, \\\"worm\\\": 31, \\\"crappi\\\": 8, \\\"district\\\": 14, \\\"attorney\\\": 8, \\\"serb\\\": 2, \\\"church\\\": 60, \\\"mosqu\\\": 23, \\\"per\\\": 37, \\\"hahaahahahhahahahah\\\": 2, \\\"perform\\\": 26, \\\"normal\\\": 84, \\\"function\\\": 22, \\\"enough\\\": 308, \\\"satiat\\\": 2, \\\"hunger\\\": 10, \\\"prob\\\": 38, \\\"run\\\": 372, \\\"christma\\\": 51, \\\"stfu\\\": 135, \\\"bori\\\": 3, \\\"fagjo\\\": 1, \\\"bran\\\": 2, \\\"prolli\\\": 53, \\\"nurtur\\\": 2, \\\"de\\\": 88, \\\"construct\\\": 20, \\\"code\\\": 108, \\\"floor\\\": 37, \\\"feel\\\": 770, \\\"punk\\\": 56, \\\"sittin\\\": 8, \\\"scare\\\": 107, \\\"possibl\\\": 110, \\\"louisvil\\\": 4, \\\"purg\\\": 10, \\\"ferguson\\\": 15, \\\"buy\\\": 239, \\\"suit\\\": 37, \\\"clearli\\\": 140, \\\"american\\\": 184, \\\"sniper\\\": 14, \\\"number\\\": 193, \\\"domest\\\": 18, \\\"gross\\\": 61, \\\"war\\\": 236, \\\"movi\\\": 147, \\\"court\\\": 53, \\\"hide\\\": 131, \\\"practic\\\": 63, \\\"religion\\\": 258, \\\"pay\\\": 287, \\\"jizya\\\": 10, \\\"least\\\": 238, \\\"shoutout\\\": 23, \\\"bu\\\": 66, \\\"georgia\\\": 8, \\\"ran\\\": 75, \\\"confront\\\": 20, \\\"brother\\\": 86, \\\"hama\\\": 49, \\\"admit\\\": 78, \\\"children\\\": 209, \\\"shield\\\": 17, \\\"bigot\\\": 77, \\\"equal\\\": 132, \\\"hypocrit\\\": 59, \\\"fyi\\\": 12, \\\"successor\\\": 1, \\\"saudi\\\": 98, \\\"throne\\\": 4, \\\"fat\\\": 361, \\\"forget\\\": 134, \\\"potato\\\": 42, \\\"chip\\\": 29, \\\"outta\\\": 97, \\\"gray\\\": 5, \\\"canva\\\": 2, \\\"letter\\\": 31, \\\"sunshin\\\": 6, \\\"yellow\\\": 268, \\\"sky\\\": 29, \\\"grey\\\": 15, \\\"idk\\\": 88, \\\"umar\\\": 17, \\\"impos\\\": 22, \\\"jew\\\": 267, \\\"third\\\": 53, \\\"class\\\": 178, \\\"citizen\\\": 57, \\\"centuri\\\": 37, \\\"seen\\\": 350, \\\"hang\\\": 109, \\\"togeth\\\": 160, \\\"tss\\\": 2, \\\"britney\\\": 8, \\\"spear\\\": 13, \\\"sumpthin\\\": 1, \\\"kitchen\\\": 167, \\\"applianc\\\": 3, \\\"disconnect\\\": 2, \\\"burak\\\": 1, \\\"freedom\\\": 110, \\\"rob\\\": 110, \\\"bacon\\\": 101, \\\"reallllli\\\": 3, \\\"charli\\\": 305, \\\"bit\\\": 191, \\\"difficulti\\\": 10, \\\"alli\\\": 43, \\\"figur\\\": 112, \\\"shameless\\\": 8, \\\"gang\\\": 47, \\\"shengal\\\": 2, \\\"southern\\\": 10, \\\"blow\\\": 174, \\\"heart\\\": 130, \\\"shot\\\": 137, \\\"parrot\\\": 8, \\\"speci\\\": 16, \\\"besid\\\": 23, \\\"french\\\": 41, \\\"kiss\\\": 88, \\\"prelud\\\": 1, \\\"sex\\\": 209, \\\"devops\\\": 4, \\\"social\\\": 149, \\\"activ\\\": 72, \\\"rad\\\": 18, \\\"retreat\\\": 6, \\\"reload\\\": 4, \\\"late\\\": 106, \\\"feed\\\": 82, \\\"morn\\\": 145, \\\"relev\\\": 49, \\\"yr\\\": 82, \\\"majorli\\\": 4, \\\"stiff\\\": 8, \\\"arm\\\": 78, \\\"kept\\\": 44, \\\"steal\\\": 101, \\\"repli\\\": 100, \\\"end\\\": 300, \\\"origin\\\": 79, \\\"comment\\\": 420, \\\"draw\\\": 43, \\\"organ\\\": 64, \\\"powder\\\": 9, \\\"goat\\\": 26, \\\"milk\\\": 34, \\\"bath\\\": 17, \\\"rose\\\": 63, \\\"petal\\\": 1, \\\"chop\\\": 19, \\\"clam\\\": 36, \\\"eww\\\": 8, \\\"kid\\\": 444, \\\"mr\\\": 83, \\\"bubbl\\\": 33, \\\"comic\\\": 35, \\\"femal\\\": 509, \\\"custom\\\": 31, \\\"gun\\\": 112, \\\"born\\\": 64, \\\"jess\\\": 7, \\\"bae\\\": 86, \\\"depend\\\": 43, \\\"shade\\\": 33, \\\"blue\\\": 100, \\\"mp\\\": 7, \\\"fade\\\": 34, \\\"greyish\\\": 2, \\\"sfx\\\": 5, \\\"green\\\": 65, \\\"tint\\\": 3, \\\"hear\\\": 273, \\\"cri\\\": 231, \\\"restaur\\\": 281, \\\"liter\\\": 182, \\\"slam\\\": 16, \\\"close\\\": 147, \\\"throw\\\": 245, \\\"okay\\\": 183, \\\"discrimin\\\": 17, \\\"l\\\": 64, \\\"dyke\\\": 104, \\\"min\\\": 58, \\\"depth\\\": 19, \\\"analysi\\\": 12, \\\"fast\\\": 75, \\\"form\\\": 70, \\\"snap\\\": 31, \\\"nonsens\\\": 44, \\\"opinion\\\": 197, \\\"content\\\": 43, \\\"grip\\\": 11, \\\"catch\\\": 155, \\\"ezra\\\": 4, \\\"chines\\\": 37, \\\"buffet\\\": 3, \\\"chink\\\": 24, \\\"lt\\\": 305, \\\"fill\\\": 53, \\\"coffe\\\": 65, \\\"halfway\\\": 10, \\\"irish\\\": 18, \\\"creme\\\": 1, \\\"warthog\\\": 10, \\\"feast\\\": 5, \\\"thigh\\\": 16, \\\"thick\\\": 44, \\\"walk\\\": 281, \\\"understand\\\": 318, \\\"sportsmanship\\\": 18, \\\"condon\\\": 11, \\\"gungongoon\\\": 1, \\\"britain\\\": 9, \\\"today\\\": 493, \\\"full\\\": 232, \\\"cretin\\\": 20, \\\"maggot\\\": 10, \\\"big\\\": 504, \\\"bitten\\\": 6, \\\"rabid\\\": 5, \\\"six\\\": 36, \\\"inch\\\": 29, \\\"needl\\\": 13, \\\"belli\\\": 11, \\\"steve\\\": 99, \\\"clue\\\": 36, \\\"joe\\\": 57, \\\"nicca\\\": 291, \\\"stick\\\": 134, \\\"hockey\\\": 18, \\\"finish\\\": 91, \\\"footbal\\\": 142, \\\"repeat\\\": 75, \\\"learn\\\": 195, \\\"flesh\\\": 11, \\\"power\\\": 164, \\\"hold\\\": 154, \\\"riff\\\": 6, \\\"cool\\\": 174, \\\"singl\\\": 205, \\\"fo\\\": 37, \\\"ok\\\": 283, \\\"relationship\\\": 109, \\\"roman\\\": 10, \\\"cathol\\\": 16, \\\"give\\\": 863, \\\"europ\\\": 40, \\\"honest\\\": 43, \\\"gover\\\": 2, \\\"clean\\\": 111, \\\"communist\\\": 29, \\\"parti\\\": 191, \\\"argu\\\": 102, \\\"elementari\\\": 9, \\\"tie\\\": 51, \\\"tetherbal\\\": 3, \\\"pole\\\": 19, \\\"bein\\\": 20, \\\"candi\\\": 29, \\\"corn\\\": 22, \\\"moos\\\": 5, \\\"log\\\": 23, \\\"lot\\\": 419, \\\"will\\\": 42, \\\"punch\\\": 112, \\\"colin\\\": 354, \\\"hoser\\\": 8, \\\"wadhwa\\\": 100, \\\"unapologet\\\": 4, \\\"further\\\": 2, \\\"shanley\\\": 2, \\\"neo\\\": 20, \\\"nazi\\\": 124, \\\"weev\\\": 10, \\\"side\\\": 296, \\\"gift\\\": 26, \\\"lmfaoooooooo\\\": 4, \\\"boy\\\": 448, \\\"iraq\\\": 79, \\\"sanctimoni\\\": 13, \\\"coward\\\": 81, \\\"afraid\\\": 48, \\\"bo\\\": 18, \\\"insan\\\": 50, \\\"rant\\\": 43, \\\"bloomenth\\\": 2, \\\"took\\\": 174, \\\"ur\\\": 336, \\\"soooooo\\\": 6, \\\"tire\\\": 126, \\\"fb\\\": 24, \\\"stud\\\": 11, \\\"fucc\\\": 40, \\\"bisexu\\\": 1, \\\"fine\\\": 143, \\\"present\\\": 70, \\\"alon\\\": 126, \\\"shouldnt\\\": 9, \\\"none\\\": 142, \\\"suppos\\\": 129, \\\"four\\\": 62, \\\"translat\\\": 74, \\\"trust\\\": 172, \\\"broke\\\": 168, \\\"squeak\\\": 18, \\\"terribl\\\": 75, \\\"invad\\\": 26, \\\"histor\\\": 22, \\\"ignor\\\": 297, \\\"noooooooooooo\\\": 4, \\\"vile\\\": 63, \\\"surviv\\\": 46, \\\"pizza\\\": 37, \\\"passion\\\": 23, \\\"piss\\\": 131, \\\"um\\\": 47, \\\"wrong\\\": 414, \\\"mh\\\": 5, \\\"looser\\\": 4, \\\"town\\\": 78, \\\"ye\\\": 537, \\\"id\\\": 85, \\\"visit\\\": 42, \\\"planet\\\": 50, \\\"ape\\\": 61, \\\"king\\\": 54, \\\"kong\\\": 2, \\\"clip\\\": 38, \\\"egg\\\": 109, \\\"snot\\\": 6, \\\"attack\\\": 337, \\\"clarifi\\\": 11, \\\"record\\\": 78, \\\"south\\\": 62, \\\"bay\\\": 21, \\\"avail\\\": 31, \\\"pm\\\": 55, \\\"compani\\\": 87, \\\"roll\\\": 102, \\\"loser\\\": 128, \\\"whine\\\": 62, \\\"ownership\\\": 4, \\\"societi\\\": 62, \\\"basement\\\": 20, \\\"overweight\\\": 7, \\\"nikki\\\": 254, \\\"minaj\\\": 13, \\\"proof\\\": 102, \\\"minim\\\": 5, \\\"overdo\\\": 2, \\\"grader\\\": 3, \\\"mike\\\": 30, \\\"brown\\\": 106, \\\"innoc\\\": 58, \\\"profeten\\\": 1, \\\"voor\\\": 7, \\\"niemand\\\": 1, \\\"weet\\\": 6, \\\"exact\\\": 13, \\\"leeftijden\\\": 1, \\\"maar\\\": 5, \\\"aicha\\\": 1, \\\"opeen\\\": 1, \\\"wel\\\": 6, \\\"zelf\\\": 1, \\\"mn\\\": 8, \\\"niet\\\": 6, \\\"oud\\\": 1, \\\"z\\\": 29, \\\"redneck\\\": 125, \\\"kind\\\": 257, \\\"porn\\\": 68, \\\"twitpic\\\": 11, \\\"reaction\\\": 36, \\\"sold\\\": 49, \\\"backpag\\\": 8, \\\"nobodi\\\": 195, \\\"burn\\\": 130, \\\"prison\\\": 58, \\\"except\\\": 94, \\\"scum\\\": 85, \\\"excus\\\": 162, \\\"hung\\\": 9, \\\"struggl\\\": 38, \\\"pile\\\": 55, \\\"reilli\\\": 4, \\\"book\\\": 213, \\\"bed\\\": 105, \\\"neha\\\": 1, \\\"zoe\\\": 25, \\\"rock\\\": 109, \\\"stage\\\": 62, \\\"civilian\\\": 119, \\\"rang\\\": 21, \\\"r\\\": 259, \\\"certainli\\\": 41, \\\"choos\\\": 78, \\\"cue\\\": 6, \\\"deliver\\\": 2, \\\"music\\\": 134, \\\"excit\\\": 93, \\\"sir\\\": 53, \\\"gooooo\\\": 3, \\\"teena\\\": 2, \\\"dessert\\\": 149, \\\"advertis\\\": 18, \\\"lemon\\\": 152, \\\"bare\\\": 49, \\\"nani\\\": 2, \\\"prospect\\\": 7, \\\"petul\\\": 2, \\\"child\\\": 121, \\\"nhey\\\": 2, \\\"mfcker\\\": 1, \\\"fuktwatcockbitchfag\\\": 1, \\\"gender\\\": 74, \\\"trade\\\": 36, \\\"brandon\\\": 13, \\\"knight\\\": 15, \\\"baiter\\\": 2, \\\"hike\\\": 3, \\\"typic\\\": 59, \\\"aw\\\": 152, \\\"drake\\\": 39, \\\"corner\\\": 27, \\\"rider\\\": 14, \\\"cock\\\": 74, \\\"tast\\\": 126, \\\"bar\\\": 60, \\\"drank\\\": 3, \\\"crown\\\": 13, \\\"royal\\\": 19, \\\"count\\\": 96, \\\"corps\\\": 21, \\\"extrem\\\": 43, \\\"widespread\\\": 2, \\\"jewish\\\": 62, \\\"spatch\\\": 4, \\\"pressur\\\": 21, \\\"father\\\": 58, \\\"noncombat\\\": 1, \\\"group\\\": 215, \\\"juxtaposit\\\": 4, \\\"wen\\\": 20, \\\"yu\\\": 58, \\\"sorri\\\": 390, \\\"abl\\\": 155, \\\"compet\\\": 31, \\\"set\\\": 173, \\\"nope\\\": 114, \\\"nyou\\\": 98, \\\"email\\\": 145, \\\"nae\\\": 6, \\\"ate\\\": 63, \\\"stonnaaaaa\\\": 1, \\\"calvin\\\": 1, \\\"cunt\\\": 364, \\\"page\\\": 80, \\\"arabiya\\\": 2, \\\"houthi\\\": 6, \\\"hadida\\\": 2, \\\"port\\\": 5, \\\"sufac\\\": 2, \\\"missil\\\": 5, \\\"cuddl\\\": 14, \\\"needi\\\": 7, \\\"verifi\\\": 43, \\\"softwar\\\": 18, \\\"engin\\\": 45, \\\"unlik\\\": 56, \\\"nip\\\": 55, \\\"shirt\\\": 92, \\\"behead\\\": 97, \\\"reinstat\\\": 3, \\\"leftist\\\": 24, \\\"moral\\\": 44, \\\"equival\\\": 39, \\\"whatev\\\": 148, \\\"pleas\\\": 468, \\\"bliss\\\": 7, \\\"bruis\\\": 10, \\\"crop\\\": 4, \\\"beg\\\": 21, \\\"filthi\\\": 41, \\\"marri\\\": 112, \\\"turd\\\": 40, \\\"bred\\\": 4, \\\"niggah\\\": 316, \\\"doug\\\": 4, \\\"martin\\\": 21, \\\"mother\\\": 171, \\\"tough\\\": 55, \\\"definit\\\": 181, \\\"disappoint\\\": 83, \\\"glenladen\\\": 1, \\\"flight\\\": 18, \\\"osu\\\": 3, \\\"save\\\": 158, \\\"manu\\\": 128, \\\"kati\\\": 222, \\\"modesti\\\": 1, \\\"appeal\\\": 22, \\\"reckless\\\": 6, \\\"latina\\\": 13, \\\"tight\\\": 44, \\\"max\\\": 36, \\\"tacoboy\\\": 1, \\\"wtf\\\": 212, \\\"mma\\\": 8, \\\"murphi\\\": 10, \\\"lack\\\": 66, \\\"proper\\\": 17, \\\"train\\\": 84, \\\"sadli\\\": 17, \\\"loyal\\\": 141, \\\"allow\\\": 139, \\\"pseudonym\\\": 12, \\\"prevent\\\": 52, \\\"track\\\": 62, \\\"fool\\\": 137, \\\"dish\\\": 151, \\\"refin\\\": 30, \\\"noth\\\": 526, \\\"lazi\\\": 58, \\\"result\\\": 81, \\\"bitchi\\\": 28, \\\"merit\\\": 8, \\\"meal\\\": 54, \\\"anymor\\\": 119, \\\"produc\\\": 115, \\\"rot\\\": 19, \\\"stay\\\": 380, \\\"ion\\\": 90, \\\"built\\\": 42, \\\"blown\\\": 28, \\\"away\\\": 322, \\\"impact\\\": 27, \\\"across\\\": 68, \\\"safe\\\": 97, \\\"behind\\\": 137, \\\"concret\\\": 7, \\\"offic\\\": 90, \\\"bleed\\\": 23, \\\"badli\\\": 13, \\\"unedit\\\": 2, \\\"hilari\\\": 72, \\\"self\\\": 181, \\\"confid\\\": 30, \\\"impostor\\\": 2, \\\"syndrom\\\": 11, \\\"israel\\\": 104, \\\"withdrew\\\": 1, \\\"gaza\\\": 11, \\\"choke\\\": 44, \\\"dear\\\": 58, \\\"drew\\\": 7, \\\"react\\\": 25, \\\"came\\\": 151, \\\"stair\\\": 17, \\\"heel\\\": 15, \\\"violent\\\": 34, \\\"fairi\\\": 37, \\\"tale\\\": 23, \\\"pancak\\\": 110, \\\"hotcak\\\": 10, \\\"shaz\\\": 54, \\\"jac\\\": 51, \\\"hazel\\\": 3, \\\"dem\\\": 119, \\\"lahhh\\\": 3, \\\"regular\\\": 38, \\\"hit\\\": 448, \\\"queer\\\": 104, \\\"messi\\\": 26, \\\"dramat\\\": 21, \\\"commun\\\": 84, \\\"christ\\\": 30, \\\"longer\\\": 72, \\\"exist\\\": 150, \\\"ration\\\": 23, \\\"mu\\\": 11, \\\"top\\\": 215, \\\"worship\\\": 24, \\\"peac\\\": 87, \\\"allah\\\": 57, \\\"hun\\\": 20, \\\"crush\\\": 32, \\\"month\\\": 173, \\\"hater\\\": 60, \\\"plian\\\": 1, \\\"attend\\\": 38, \\\"god\\\": 462, \\\"savior\\\": 2, \\\"stank\\\": 27, \\\"bambi\\\": 6, \\\"score\\\": 379, \\\"butcher\\\": 51, \\\"strateg\\\": 242, \\\"slander\\\": 12, \\\"cum\\\": 34, \\\"regist\\\": 12, \\\"cuz\\\": 228, \\\"ig\\\": 42, \\\"dumbass\\\": 44, \\\"idc\\\": 38, \\\"gotta\\\": 374, \\\"leak\\\": 16, \\\"near\\\": 92, \\\"wake\\\": 92, \\\"lebron\\\": 52, \\\"sheet\\\": 15, \\\"dummi\\\": 17, \\\"respect\\\": 162, \\\"ring\\\": 58, \\\"admir\\\": 26, \\\"almost\\\": 137, \\\"wat\\\": 53, \\\"locat\\\": 37, \\\"bio\\\": 23, \\\"mad\\\": 298, \\\"tweetstat\\\": 6, \\\"hashtag\\\": 84, \\\"notyourshield\\\": 4, \\\"roguestar\\\": 12, \\\"rtquickli\\\": 2, \\\"creat\\\": 141, \\\"address\\\": 74, \\\"bigotri\\\": 63, \\\"voic\\\": 137, \\\"specif\\\": 64, \\\"instant\\\": 244, \\\"replay\\\": 3, \\\"boil\\\": 24, \\\"improv\\\": 20, \\\"australian\\\": 30, \\\"liar\\\": 130, \\\"statement\\\": 81, \\\"diet\\\": 31, \\\"snitch\\\": 19, \\\"barber\\\": 7, \\\"cut\\\": 255, \\\"wack\\\": 39, \\\"ight\\\": 8, \\\"kool\\\": 7, \\\"yum\\\": 33, \\\"mapl\\\": 35, \\\"wasnt\\\": 17, \\\"romney\\\": 55, \\\"elect\\\": 80, \\\"pepsi\\\": 6, \\\"cola\\\": 4, \\\"havin\\\": 22, \\\"mug\\\": 6, \\\"knowin\\\": 5, \\\"line\\\": 212, \\\"distort\\\": 8, \\\"reach\\\": 56, \\\"concern\\\": 83, \\\"publish\\\": 41, \\\"nina\\\": 5, \\\"view\\\": 105, \\\"flog\\\": 13, \\\"via\\\": 182, \\\"term\\\": 92, \\\"fact\\\": 378, \\\"vote\\\": 302, \\\"fairli\\\": 41, \\\"help\\\": 350, \\\"categor\\\": 2, \\\"request\\\": 36, \\\"famili\\\": 161, \\\"farc\\\": 2, \\\"ten\\\": 59, \\\"freak\\\": 69, \\\"ana\\\": 3, \\\"sofia\\\": 1, \\\"bulk\\\": 1, \\\"complain\\\": 118, \\\"govern\\\": 80, \\\"tyranni\\\": 2, \\\"upset\\\": 59, \\\"player\\\": 99, \\\"gf\\\": 22, \\\"appar\\\": 89, \\\"iranian\\\": 17, \\\"fascist\\\": 15, \\\"ayatollah\\\": 6, \\\"sandwhich\\\": 3, \\\"whisper\\\": 17, \\\"deaf\\\": 8, \\\"sa\\\": 33, \\\"benedict\\\": 2, \\\"cumberbatch\\\": 2, \\\"art\\\": 34, \\\"experi\\\": 100, \\\"weather\\\": 49, \\\"asap\\\": 19, \\\"hi\\\": 96, \\\"nanni\\\": 5, \\\"mohawk\\\": 2, \\\"blah\\\": 38, \\\"blahyou\\\": 1, \\\"bug\\\": 44, \\\"surfboard\\\": 4, \\\"serv\\\": 205, \\\"defend\\\": 138, \\\"churner\\\": 15, \\\"razor\\\": 15, \\\"blade\\\": 15, \\\"coincid\\\": 7, \\\"weak\\\": 101, \\\"nude\\\": 66, \\\"correct\\\": 87, \\\"h\\\": 108, \\\"refer\\\": 96, \\\"harvest\\\": 3, \\\"scarc\\\": 3, \\\"rainfal\\\": 2, \\\"resid\\\": 20, \\\"sikino\\\": 2, \\\"greec\\\": 9, \\\"remind\\\": 109, \\\"endors\\\": 15, \\\"non\\\": 144, \\\"dev\\\": 64, \\\"though\\\": 290, \\\"easi\\\": 132, \\\"explan\\\": 8, \\\"brackin\\\": 1, \\\"biti\\\": 2, \\\"boolin\\\": 2, \\\"bleedin\\\": 1, \\\"thought\\\": 434, \\\"lovin\\\": 13, \\\"song\\\": 176, \\\"gaaaaah\\\": 2, \\\"wa\\\": 54, \\\"adept\\\": 6, \\\"renown\\\": 4, \\\"pastri\\\": 16, \\\"chef\\\": 58, \\\"directli\\\": 47, \\\"hadith\\\": 170, \\\"declar\\\": 88, \\\"health\\\": 30, \\\"insur\\\": 27, \\\"hospit\\\": 25, \\\"mertesack\\\": 1, \\\"fist\\\": 21, \\\"funniest\\\": 21, \\\"pic\\\": 200, \\\"camera\\\": 36, \\\"anim\\\": 114, \\\"cracker\\\": 144, \\\"snack\\\": 18, \\\"readi\\\": 149, \\\"former\\\": 40, \\\"tenni\\\": 25, \\\"wannab\\\": 12, \\\"hello\\\": 38, \\\"eric\\\": 10, \\\"cantor\\\": 1, \\\"piec\\\": 180, \\\"poo\\\": 14, \\\"oapi\\\": 44, \\\"coverag\\\": 7, \\\"wsj\\\": 4, \\\"venturebeat\\\": 2, \\\"research\\\": 47, \\\"wikipedia\\\": 16, \\\"found\\\": 147, \\\"thundercunt\\\": 2, \\\"rotat\\\": 8, \\\"commit\\\": 77, \\\"bosh\\\": 10, \\\"mcbob\\\": 3, \\\"shawn\\\": 4, \\\"viewer\\\": 21, \\\"gamerg\\\": 195, \\\"oppos\\\": 47, \\\"misunderstand\\\": 3, \\\"whoever\\\": 34, \\\"jump\\\": 103, \\\"proud\\\": 94, \\\"denni\\\": 10, \\\"tank\\\": 41, \\\"profil\\\": 42, \\\"crutch\\\": 2, \\\"cream\\\": 90, \\\"maker\\\": 29, \\\"central\\\": 18, \\\"insert\\\": 18, \\\"upsid\\\": 17, \\\"monger\\\": 13, \\\"ugli\\\": 332, \\\"roach\\\": 10, \\\"boyfriend\\\": 92, \\\"goal\\\": 52, \\\"hahahaha\\\": 49, \\\"sign\\\": 101, \\\"ch\\\": 13, \\\"seat\\\": 41, \\\"bullet\\\": 24, \\\"shmoney\\\": 2, \\\"mouthyour\\\": 1, \\\"pussyyour\\\": 1, \\\"assmi\\\": 1, \\\"dickand\\\": 1, \\\"sandwich\\\": 51, \\\"babbl\\\": 13, \\\"incoher\\\": 10, \\\"unload\\\": 2, \\\"wh\\\": 18, \\\"paralyz\\\": 2, \\\"ht\\\": 47, \\\"raqqa\\\": 57, \\\"mosul\\\": 203, \\\"reinforc\\\": 17, \\\"koban\\\": 108, \\\"shorthand\\\": 2, \\\"nd\\\": 110, \\\"threat\\\": 93, \\\"hour\\\": 154, \\\"stomach\\\": 28, \\\"tattoo\\\": 41, \\\"felt\\\": 38, \\\"puke\\\": 34, \\\"damnit\\\": 7, \\\"thang\\\": 27, \\\"fatti\\\": 3, \\\"pale\\\": 7, \\\"featur\\\": 30, \\\"european\\\": 22, \\\"blood\\\": 64, \\\"runnin\\\": 10, \\\"vein\\\": 3, \\\"makin\\\": 13, \\\"move\\\": 209, \\\"galileo\\\": 2, \\\"cleric\\\": 9, \\\"revolv\\\": 9, \\\"sun\\\": 37, \\\"lucki\\\": 72, \\\"mine\\\": 120, \\\"swap\\\": 8, \\\"usal\\\": 2, \\\"ebay\\\": 2, \\\"scroll\\\": 18, \\\"touch\\\": 90, \\\"childish\\\": 44, \\\"immatur\\\": 9, \\\"bother\\\": 85, \\\"poor\\\": 148, \\\"convert\\\": 51, \\\"sword\\\": 22, \\\"video\\\": 247, \\\"kidnap\\\": 18, \\\"ohio\\\": 9, \\\"anyway\\\": 136, \\\"famou\\\": 42, \\\"buyin\\\": 3, \\\"crib\\\": 32, \\\"core\\\": 17, \\\"lap\\\": 16, \\\"danc\\\": 75, \\\"jenni\\\": 6, \\\"continu\\\": 123, \\\"inspir\\\": 33, \\\"slipperi\\\": 10, \\\"slope\\\": 51, \\\"absolut\\\": 148, \\\"argument\\\": 72, \\\"paranoid\\\": 6, \\\"delusion\\\": 41, \\\"randomactor\\\": 2, \\\"screenshot\\\": 23, \\\"bootleg\\\": 3, \\\"borrow\\\": 23, \\\"inbr\\\": 13, \\\"paula\\\": 4, \\\"deen\\\": 1, \\\"breed\\\": 37, \\\"scale\\\": 25, \\\"scratch\\\": 14, \\\"hop\\\": 39, \\\"whip\\\": 47, \\\"cadillac\\\": 2, \\\"doe\\\": 40, \\\"everybodi\\\": 167, \\\"teeth\\\": 51, \\\"tevez\\\": 1, \\\"carri\\\": 54, \\\"conspiraci\\\": 50, \\\"theori\\\": 45, \\\"dv\\\": 4, \\\"suicid\\\": 34, \\\"factor\\\": 11, \\\"lrt\\\": 29, \\\"media\\\": 172, \\\"staff\\\": 12, \\\"simpson\\\": 6, \\\"dystopian\\\": 4, \\\"parodi\\\": 15, \\\"search\\\": 68, \\\"episod\\\": 114, \\\"hard\\\": 365, \\\"constitut\\\": 29, \\\"do\\\": 20, \\\"beyond\\\": 90, \\\"pop\\\": 115, \\\"pill\\\": 27, \\\"swiftli\\\": 1, \\\"foooooddddd\\\": 2, \\\"genocid\\\": 82, \\\"sympathi\\\": 13, \\\"anytim\\\": 29, \\\"advoc\\\": 31, \\\"especi\\\": 102, \\\"lmaooo\\\": 42, \\\"naw\\\": 68, \\\"seriou\\\": 128, \\\"bro\\\": 202, \\\"earli\\\": 101, \\\"special\\\": 80, \\\"suuuck\\\": 1, \\\"challang\\\": 1, \\\"beer\\\": 56, \\\"chug\\\": 33, \\\"yknow\\\": 2, \\\"c\\\": 170, \\\"k\\\": 198, \\\"googl\\\": 73, \\\"yet\\\": 280, \\\"drivel\\\": 7, \\\"toler\\\": 42, \\\"coexist\\\": 7, \\\"hatr\\\": 89, \\\"yasss\\\": 10, \\\"super\\\": 97, \\\"saiyan\\\": 5, \\\"redund\\\": 2, \\\"forward\\\": 63, \\\"iraqi\\\": 42, \\\"armi\\\": 75, \\\"stretch\\\": 32, \\\"blame\\\": 143, \\\"ao\\\": 1, \\\"citi\\\": 157, \\\"mar\\\": 16, \\\"gossip\\\": 13, \\\"kenya\\\": 2, \\\"lone\\\": 36, \\\"isla\\\": 2, \\\"douch\\\": 35, \\\"udines\\\": 1, \\\"vidal\\\": 1, \\\"prove\\\": 162, \\\"arturo\\\": 2, \\\"dream\\\": 78, \\\"pedro\\\": 4, \\\"semit\\\": 32, \\\"sanction\\\": 31, \\\"medicin\\\": 21, \\\"microbrain\\\": 139, \\\"kermit\\\": 6, \\\"trailer\\\": 34, \\\"deal\\\": 156, \\\"puerto\\\": 5, \\\"rican\\\": 5, \\\"dominican\\\": 5, \\\"appl\\\": 91, \\\"ceo\\\": 20, \\\"campaign\\\": 50, \\\"iphon\\\": 41, \\\"samklef\\\": 1, \\\"naija\\\": 1, \\\"wizkid\\\": 2, \\\"interfer\\\": 4, \\\"aisha\\\": 15, \\\"screw\\\": 72, \\\"pedophil\\\": 67, \\\"bishhhhhh\\\": 1, \\\"waasup\\\": 1, \\\"congratul\\\": 31, \\\"australia\\\": 50, \\\"pure\\\": 65, \\\"forev\\\": 84, \\\"ian\\\": 9, \\\"notic\\\": 96, \\\"mostli\\\": 75, \\\"whose\\\": 36, \\\"hair\\\": 252, \\\"shoulder\\\": 5, \\\"lip\\\": 72, \\\"rubber\\\": 5, \\\"duck\\\": 52, \\\"inhuman\\\": 24, \\\"digust\\\": 1, \\\"barbar\\\": 82, \\\"oreo\\\": 116, \\\"electr\\\": 17, \\\"stim\\\": 1, \\\"eeek\\\": 1, \\\"blizzard\\\": 23, \\\"aim\\\": 25, \\\"toxic\\\": 16, \\\"hero\\\": 61, \\\"storm\\\": 24, \\\"yam\\\": 4, \\\"sue\\\": 20, \\\"cure\\\": 19, \\\"selfi\\\": 50, \\\"timelin\\\": 39, \\\"truth\\\": 181, \\\"citizenri\\\": 1, \\\"swallow\\\": 24, \\\"spew\\\": 16, \\\"rikanya\\\": 1, \\\"amn\\\": 2, \\\"nicer\\\": 16, \\\"humbl\\\": 41, \\\"hunnnney\\\": 1, \\\"may\\\": 220, \\\"reddit\\\": 13, \\\"drink\\\": 141, \\\"chanc\\\": 105, \\\"list\\\": 149, \\\"major\\\": 138, \\\"area\\\": 69, \\\"skurt\\\": 1, \\\"mirror\\\": 27, \\\"b\\\": 340, \\\"network\\\": 29, \\\"place\\\": 268, \\\"kudo\\\": 8, \\\"drug\\\": 104, \\\"toothless\\\": 2, \\\"sack\\\": 15, \\\"chase\\\": 67, \\\"yell\\\": 62, \\\"bust\\\": 45, \\\"van\\\": 24, \\\"window\\\": 50, \\\"tl\\\": 55, \\\"sno\\\": 1, \\\"bop\\\": 1, \\\"femin\\\": 111, \\\"howev\\\": 51, \\\"woc\\\": 15, \\\"credit\\\": 62, \\\"due\\\": 56, \\\"comeback\\\": 29, \\\"cking\\\": 12, \\\"wiki\\\": 20, \\\"section\\\": 11, \\\"karbala\\\": 2, \\\"wall\\\": 47, \\\"kandr\\\": 7, \\\"invent\\\": 37, \\\"certain\\\": 66, \\\"spittoon\\\": 6, \\\"retweet\\\": 68, \\\"ratchet\\\": 61, \\\"nack\\\": 1, \\\"autocorrect\\\": 7, \\\"phone\\\": 230, \\\"moss\\\": 8, \\\"smell\\\": 107, \\\"bud\\\": 25, \\\"lesbian\\\": 24, \\\"sonoma\\\": 1, \\\"counti\\\": 24, \\\"gutto\\\": 1, \\\"style\\\": 50, \\\"north\\\": 40, \\\"smug\\\": 38, \\\"basket\\\": 3, \\\"homi\\\": 51, \\\"aye\\\": 45, \\\"cadg\\\": 1, \\\"fin\\\": 9, \\\"belong\\\": 65, \\\"joke\\\": 257, \\\"worth\\\": 88, \\\"chuckl\\\": 6, \\\"dumber\\\": 16, \\\"fix\\\": 64, \\\"idf\\\": 2, \\\"ago\\\": 173, \\\"comedian\\\": 49, \\\"bitter\\\": 51, \\\"repeatedli\\\": 22, \\\"ah\\\": 115, \\\"rich\\\": 102, \\\"shop\\\": 53, \\\"spree\\\": 2, \\\"vicki\\\": 62, \\\"celin\\\": 104, \\\"exactli\\\": 143, \\\"announc\\\": 154, \\\"coupl\\\": 160, \\\"irrelev\\\": 33, \\\"oil\\\": 55, \\\"soooo\\\": 29, \\\"everyday\\\": 58, \\\"averag\\\": 50, \\\"instagram\\\": 63, \\\"plan\\\": 100, \\\"enjoy\\\": 122, \\\"benton\\\": 1, \\\"park\\\": 92, \\\"carv\\\": 4, \\\"smart\\\": 70, \\\"idea\\\": 326, \\\"surpris\\\": 195, \\\"blumenth\\\": 46, \\\"neonazi\\\": 4, \\\"independ\\\": 18, \\\"dress\\\": 134, \\\"shotim\\\": 1, \\\"insid\\\": 62, \\\"sheen\\\": 39, \\\"caplan\\\": 1, \\\"period\\\": 65, \\\"retro\\\": 7, \\\"scienc\\\": 45, \\\"polish\\\": 4, \\\"doctrin\\\": 3, \\\"employ\\\": 27, \\\"joint\\\": 19, \\\"ventur\\\": 2, \\\"sort\\\": 44, \\\"less\\\": 167, \\\"kno\\\": 57, \\\"wari\\\": 2, \\\"upstat\\\": 3, \\\"johnni\\\": 19, \\\"farnham\\\": 6, \\\"alex\\\": 27, \\\"rs\\\": 8, \\\"tip\\\": 48, \\\"salmon\\\": 18, \\\"overcook\\\": 2, \\\"bbq\\\": 36, \\\"io\\\": 52, \\\"alu\\\": 5, \\\"vine\\\": 25, \\\"sai\\\": 2, \\\"pe\\\": 5, \\\"anywaaaaaay\\\": 1, \\\"wide\\\": 20, \\\"flat\\\": 52, \\\"townhous\\\": 1, \\\"mistak\\\": 52, \\\"join\\\": 80, \\\"button\\\": 43, \\\"birdhous\\\": 3, \\\"evolv\\\": 20, \\\"common\\\": 54, \\\"pet\\\": 39, \\\"blondi\\\": 7, \\\"feckkkk\\\": 1, \\\"pervi\\\": 1, \\\"sage\\\": 2, \\\"respond\\\": 79, \\\"english\\\": 66, \\\"waldo\\\": 2, \\\"escap\\\": 26, \\\"pain\\\": 43, \\\"cross\\\": 52, \\\"momo\\\": 1, \\\"aaannndd\\\": 2, \\\"absurd\\\": 26, \\\"issu\\\": 153, \\\"tech\\\": 145, \\\"anti\\\": 160, \\\"pray\\\": 41, \\\"lmaoo\\\": 49, \\\"raheel\\\": 1, \\\"propphet\\\": 1, \\\"muhammad\\\": 12, \\\"lord\\\": 50, \\\"ram\\\": 12, \\\"sita\\\": 1, \\\"apologis\\\": 4, \\\"extermin\\\": 82, \\\"egypt\\\": 40, \\\"pakistan\\\": 31, \\\"turkey\\\": 64, \\\"etc\\\": 88, \\\"palistin\\\": 1, \\\"soulja\\\": 7, \\\"aggrav\\\": 2, \\\"nag\\\": 8, \\\"nauseat\\\": 4, \\\"gosh\\\": 42, \\\"failur\\\": 34, \\\"math\\\": 48, \\\"islamophobia\\\": 19, \\\"ego\\\": 30, \\\"poopin\\\": 1, \\\"iron\\\": 34, \\\"flex\\\": 16, \\\"zone\\\": 33, \\\"mythic\\\": 5, \\\"creatur\\\": 13, \\\"fuckn\\\": 5, \\\"hippo\\\": 7, \\\"stand\\\": 282, \\\"awe\\\": 13, \\\"illustri\\\": 1, \\\"victoria\\\": 11, \\\"secret\\\": 70, \\\"erect\\\": 5, \\\"trip\\\": 56, \\\"wooooo\\\": 2, \\\"hoooo\\\": 3, \\\"gal\\\": 13, \\\"ash\\\": 117, \\\"camilla\\\": 83, \\\"baghdadi\\\": 82, \\\"chicken\\\": 120, \\\"gwer\\\": 17, \\\"easili\\\": 45, \\\"danger\\\": 61, \\\"somethin\\\": 25, \\\"gon\\\": 146, \\\"wetback\\\": 17, \\\"coo\\\": 5, \\\"whether\\\": 25, \\\"appropri\\\": 27, \\\"tldr\\\": 2, \\\"takedown\\\": 4, \\\"foot\\\": 41, \\\"sideway\\\": 4, \\\"dini\\\": 4, \\\"you\\\": 14, \\\"laughabl\\\": 6, \\\"forreal\\\": 16, \\\"founder\\\": 10, \\\"capcom\\\": 4, \\\"street\\\": 113, \\\"marvel\\\": 19, \\\"apost\\\": 26, \\\"spread\\\": 56, \\\"drag\\\": 46, \\\"dag\\\": 2, \\\"updat\\\": 71, \\\"resist\\\": 32, \\\"heavi\\\": 28, \\\"weapon\\\": 54, \\\"within\\\": 22, \\\"sight\\\": 24, \\\"eastern\\\": 13, \\\"tae\\\": 4, \\\"strong\\\": 104, \\\"pesh\\\": 32, \\\"isol\\\": 17, \\\"bet\\\": 196, \\\"eachoth\\\": 8, \\\"suprem\\\": 14, \\\"ear\\\": 46, \\\"eleph\\\": 30, \\\"loud\\\": 46, \\\"nois\\\": 22, \\\"cancel\\\": 23, \\\"headphon\\\": 9, \\\"swaaagger\\\": 2, \\\"butterfli\\\": 3, \\\"charm\\\": 16, \\\"overload\\\": 7, \\\"knew\\\": 126, \\\"optimist\\\": 10, \\\"abil\\\": 50, \\\"background\\\": 29, \\\"stori\\\": 200, \\\"reliabl\\\": 10, \\\"sourc\\\": 109, \\\"wettest\\\": 1, \\\"mkr\\\": 65, \\\"pass\\\": 148, \\\"mama\\\": 56, \\\"jk\\\": 26, \\\"deludec\\\": 1, \\\"spud\\\": 2, \\\"fan\\\": 329, \\\"ncome\\\": 2, \\\"drop\\\": 166, \\\"stone\\\": 57, \\\"nspur\\\": 2, \\\"club\\\": 103, \\\"pack\\\": 44, \\\"mfi\\\": 1, \\\"phenomena\\\": 3, \\\"strand\\\": 10, \\\"island\\\": 31, \\\"dora\\\": 3, \\\"fu\\\": 25, \\\"leprechaun\\\": 9, \\\"hemroid\\\": 1, \\\"hell\\\": 344, \\\"proxi\\\": 7, \\\"client\\\": 38, \\\"darl\\\": 15, \\\"aussi\\\": 22, \\\"guess\\\": 318, \\\"ha\\\": 137, \\\"minor\\\": 92, \\\"blur\\\": 3, \\\"elton\\\": 1, \\\"rhcp\\\": 1, \\\"floyd\\\": 11, \\\"led\\\": 35, \\\"zed\\\": 1, \\\"eagl\\\": 16, \\\"aerosmith\\\": 1, \\\"lennon\\\": 1, \\\"coldplay\\\": 2, \\\"band\\\": 43, \\\"male\\\": 198, \\\"cheerlead\\\": 4, \\\"cimarron\\\": 1, \\\"allll\\\": 2, \\\"gozlem\\\": 38, \\\"psh\\\": 4, \\\"dy\\\": 4, \\\"shoqet\\\": 1, \\\"e\\\": 132, \\\"mia\\\": 7, \\\"enxhin\\\": 1, \\\"tba\\\": 2, \\\"dhe\\\": 3, \\\"zeshkanen\\\": 1, \\\"otr\\\": 3, \\\"qe\\\": 2, \\\"jane\\\": 23, \\\"shum\\\": 6, \\\"dreqe\\\": 2, \\\"jeni\\\": 2, \\\"te\\\": 33, \\\"mira\\\": 1, \\\"moj\\\": 1, \\\"djj\\\": 1, \\\"lutem\\\": 1, \\\"kg\\\": 4, \\\"ndjej\\\": 1, \\\"mungesen\\\": 1, \\\"nga\\\": 2, \\\"rrepistia\\\": 1, \\\"josh\\\": 29, \\\"mum\\\": 43, \\\"combin\\\": 22, \\\"ad\\\": 104, \\\"extra\\\": 58, \\\"free\\\": 304, \\\"on\\\": 9, \\\"apathi\\\": 1, \\\"wouldnt\\\": 25, \\\"koala\\\": 2, \\\"teacher\\\": 80, \\\"dafe\\\": 1, \\\"syria\\\": 56, \\\"saa\\\": 2, \\\"raid\\\": 11, \\\"rebel\\\": 22, \\\"den\\\": 39, \\\"sever\\\": 60, \\\"pierc\\\": 23, \\\"nippl\\\": 28, \\\"stapl\\\": 4, \\\"aka\\\": 41, \\\"worst\\\": 160, \\\"inhabit\\\": 6, \\\"theresa\\\": 2, \\\"plead\\\": 4, \\\"build\\\": 82, \\\"wealth\\\": 9, \\\"welfar\\\": 26, \\\"answer\\\": 177, \\\"fuckhead\\\": 7, \\\"project\\\": 52, \\\"vid\\\": 21, \\\"receiv\\\": 65, \\\"sing\\\": 66, \\\"weav\\\": 26, \\\"spent\\\": 45, \\\"whole\\\": 214, \\\"apolog\\\": 42, \\\"booz\\\": 5, \\\"inadequaci\\\": 1, \\\"werent\\\": 3, \\\"gung\\\": 3, \\\"draft\\\": 46, \\\"repcon\\\": 1, \\\"hawk\\\": 13, \\\"rash\\\": 2, \\\"deadset\\\": 2, \\\"fucker\\\": 59, \\\"slot\\\": 4, \\\"sole\\\": 84, \\\"sauc\\\": 41, \\\"ave\\\": 3, \\\"checkout\\\": 3, \\\"peasant\\\": 11, \\\"lob\\\": 7, \\\"hunk\\\": 6, \\\"manur\\\": 10, \\\"lit\\\": 20, \\\"jayonna\\\": 1, \\\"sooo\\\": 29, \\\"fashion\\\": 37, \\\"prefer\\\": 80, \\\"girli\\\": 6, \\\"girlfriend\\\": 98, \\\"voci\\\": 1, \\\"glorifi\\\": 6, \\\"interest\\\": 141, \\\"state\\\": 295, \\\"statu\\\": 46, \\\"decid\\\": 101, \\\"zimmerman\\\": 22, \\\"strap\\\": 26, \\\"conclus\\\": 23, \\\"assumpt\\\": 16, \\\"nstop\\\": 2, \\\"thx\\\": 10, \\\"ahead\\\": 51, \\\"what\\\": 36, \\\"pabst\\\": 1, \\\"miley\\\": 17, \\\"cyru\\\": 12, \\\"macklemor\\\": 4, \\\"adam\\\": 41, \\\"levin\\\": 1, \\\"situat\\\": 45, \\\"quiet\\\": 33, \\\"haircut\\\": 12, \\\"sydney\\\": 4, \\\"favorit\\\": 156, \\\"comparison\\\": 19, \\\"friendli\\\": 31, \\\"blaxican\\\": 5, \\\"establish\\\": 13, \\\"spatchcock\\\": 45, \\\"aliv\\\": 71, \\\"hillari\\\": 22, \\\"verbal\\\": 2, \\\"aggress\\\": 18, \\\"interact\\\": 12, \\\"suggest\\\": 59, \\\"brain\\\": 119, \\\"damag\\\": 29, \\\"med\\\": 15, \\\"africa\\\": 13, \\\"wth\\\": 11, \\\"african\\\": 40, \\\"lesser\\\": 9, \\\"blasphemi\\\": 31, \\\"religionbad\\\": 2, \\\"speech\\\": 95, \\\"eye\\\": 230, \\\"eta\\\": 4, \\\"northern\\\": 16, \\\"california\\\": 35, \\\"mountain\\\": 16, \\\"ambul\\\": 7, \\\"firetruck\\\": 2, \\\"report\\\": 231, \\\"oviedo\\\": 1, \\\"nooo\\\": 17, \\\"massiv\\\": 38, \\\"forehead\\\": 18, \\\"understood\\\": 14, \\\"atm\\\": 2, \\\"fee\\\": 27, \\\"ga\\\": 73, \\\"instantli\\\": 2, \\\"virul\\\": 2, \\\"accus\\\": 46, \\\"stubb\\\": 2, \\\"pimp\\\": 39, \\\"flappi\\\": 62, \\\"imprison\\\": 11, \\\"disproportion\\\": 3, \\\"nare\\\": 12, \\\"seriuo\\\": 1, \\\"nthat\\\": 17, \\\"oleeee\\\": 1, \\\"middl\\\": 84, \\\"object\\\": 46, \\\"version\\\": 52, \\\"plausibl\\\": 1, \\\"bibl\\\": 25, \\\"sockin\\\": 2, \\\"mouf\\\": 7, \\\"choic\\\": 138, \\\"given\\\": 98, \\\"glee\\\": 7, \\\"gg\\\": 102, \\\"irt\\\": 12, \\\"retract\\\": 11, \\\"explain\\\": 131, \\\"ock\\\": 2, \\\"cowgirl\\\": 3, \\\"noo\\\": 7, \\\"nativ\\\": 12, \\\"robert\\\": 69, \\\"moroni\\\": 1, \\\"dimwit\\\": 5, \\\"fox\\\": 45, \\\"accur\\\": 36, \\\"sigh\\\": 34, \\\"techniqu\\\": 7, \\\"jesu\\\": 103, \\\"embarrass\\\": 62, \\\"internet\\\": 122, \\\"nake\\\": 47, \\\"khalifa\\\": 6, \\\"orgi\\\": 7, \\\"celebr\\\": 69, \\\"gruesom\\\": 19, \\\"coalit\\\": 47, \\\"heavili\\\": 8, \\\"beneath\\\": 8, \\\"bashik\\\": 4, \\\"mount\\\": 10, \\\"broad\\\": 25, \\\"charact\\\": 76, \\\"laffin\\\": 1, \\\"locomot\\\": 2, \\\"cab\\\": 8, \\\"cleaner\\\": 7, \\\"douglass\\\": 7, \\\"intend\\\": 13, \\\"attitud\\\": 91, \\\"cuti\\\": 10, \\\"savag\\\": 20, \\\"friendzon\\\": 7, \\\"nig\\\": 142, \\\"turk\\\": 13, \\\"conduct\\\": 13, \\\"armenian\\\": 8, \\\"religi\\\": 63, \\\"nasti\\\": 143, \\\"harsh\\\": 14, \\\"rethink\\\": 4, \\\"juli\\\": 10, \\\"luck\\\": 86, \\\"filth\\\": 30, \\\"proven\\\": 41, \\\"crimin\\\": 68, \\\"spout\\\": 19, \\\"wive\\\": 19, \\\"darfur\\\": 1, \\\"nlet\\\": 8, \\\"orang\\\": 39, \\\"rangel\\\": 9, \\\"tea\\\": 43, \\\"member\\\": 58, \\\"option\\\": 59, \\\"ck\\\": 26, \\\"michelin\\\": 4, \\\"star\\\": 99, \\\"menu\\\": 52, \\\"camper\\\": 51, \\\"east\\\": 57, \\\"islamolunat\\\": 31, \\\"fw\\\": 26, \\\"iont\\\": 18, \\\"mediocr\\\": 15, \\\"ilk\\\": 4, \\\"paul\\\": 44, \\\"current\\\": 76, \\\"effect\\\": 50, \\\"rate\\\": 143, \\\"unpunish\\\": 2, \\\"thousand\\\": 71, \\\"civilis\\\": 2, \\\"uncivilis\\\": 3, \\\"bday\\\": 21, \\\"preciat\\\": 1, \\\"cultur\\\": 89, \\\"offens\\\": 68, \\\"concept\\\": 36, \\\"inevit\\\": 10, \\\"ronald\\\": 5, \\\"shutup\\\": 11, \\\"cookeri\\\": 3, \\\"twit\\\": 11, \\\"biggot\\\": 5, \\\"dumbmass\\\": 1, \\\"offend\\\": 56, \\\"torch\\\": 9, \\\"cost\\\": 49, \\\"jordanian\\\": 13, \\\"jerk\\\": 51, \\\"invit\\\": 29, \\\"wors\\\": 119, \\\"duti\\\": 15, \\\"confirm\\\": 41, \\\"public\\\": 149, \\\"madison\\\": 5, \\\"cover\\\": 92, \\\"umm\\\": 20, \\\"familiar\\\": 13, \\\"bravo\\\": 6, \\\"qualiti\\\": 52, \\\"caliph\\\": 16, \\\"domin\\\": 22, \\\"moron\\\": 228, \\\"palestinian\\\": 63, \\\"egyptian\\\": 35, \\\"camp\\\": 76, \\\"ugh\\\": 93, \\\"awar\\\": 58, \\\"defiantli\\\": 4, \\\"peter\\\": 25, \\\"pan\\\": 18, \\\"niggga\\\": 5, \\\"yep\\\": 63, \\\"barrass\\\": 1, \\\"meez\\\": 1, \\\"ctfu\\\": 20, \\\"fro\\\": 8, \\\"hitin\\\": 1, \\\"gate\\\": 11, \\\"deep\\\": 81, \\\"doctor\\\": 54, \\\"nperson\\\": 1, \\\"eatin\\\": 14, \\\"grin\\\": 11, \\\"older\\\": 32, \\\"sad\\\": 136, \\\"west\\\": 59, \\\"unit\\\": 30, \\\"defeat\\\": 45, \\\"sharp\\\": 3, \\\"shave\\\": 51, \\\"hirsut\\\": 1, \\\"fanni\\\": 4, \\\"armpit\\\": 5, \\\"whore\\\": 103, \\\"hurt\\\": 159, \\\"nicki\\\": 23, \\\"smash\\\": 40, \\\"benz\\\": 9, \\\"thug\\\": 76, \\\"anita\\\": 16, \\\"sarkeesian\\\": 6, \\\"provid\\\": 84, \\\"entri\\\": 8, \\\"studi\\\": 69, \\\"godsend\\\": 2, \\\"tou\\\": 3, \\\"priceless\\\": 15, \\\"denver\\\": 4, \\\"sassi\\\": 92, \\\"sassiest\\\": 4, \\\"citru\\\": 4, \\\"twice\\\": 43, \\\"imagin\\\": 65, \\\"pickthal\\\": 4, \\\"shakir\\\": 2, \\\"daewood\\\": 2, \\\"arberri\\\": 2, \\\"wahabbi\\\": 6, \\\"grandpa\\\": 14, \\\"matthew\\\": 4, \\\"heavenli\\\": 2, \\\"valuabl\\\": 14, \\\"newsday\\\": 1, \\\"cousin\\\": 33, \\\"fork\\\": 20, \\\"toss\\\": 23, \\\"waffl\\\": 9, \\\"chalk\\\": 3, \\\"coffin\\\": 1, \\\"perpetu\\\": 13, \\\"wiz\\\": 21, \\\"garbag\\\": 70, \\\"beyonc\\\": 27, \\\"dumpster\\\": 7, \\\"vma\\\": 2, \\\"dislik\\\": 56, \\\"arab\\\": 67, \\\"lunch\\\": 57, \\\"err\\\": 4, \\\"tellin\\\": 14, \\\"pornstar\\\": 2, \\\"lick\\\": 63, \\\"pusssi\\\": 3, \\\"plzzzz\\\": 1, \\\"incom\\\": 13, \\\"spend\\\": 65, \\\"fri\\\": 72, \\\"steak\\\": 15, \\\"mash\\\": 8, \\\"gravi\\\": 3, \\\"bean\\\": 41, \\\"bodi\\\": 158, \\\"zipperhead\\\": 1, \\\"manual\\\": 21, \\\"filter\\\": 33, \\\"vice\\\": 11, \\\"presid\\\": 126, \\\"biden\\\": 9, \\\"florida\\\": 28, \\\"stump\\\": 2, \\\"democrat\\\": 70, \\\"crist\\\": 40, \\\"bid\\\": 6, 